<?php

return [
	'LOGIN'			=> 'Пользователь',
	'NAME'			=> 'Имя',
	'EXIT'			=> 'Выход',
	'LINKS'			=> 'Для тестирования',
	'UCP'			=> 'Панель пользователя',
	'GOOD_REG'		=> 'Страница при успешной регистрации',
	'ERROR_PAGE'	=> 'Страница с ошибкой',
	'RUN_UCP'		=> 'Вы уже авторизовались, перейдите в <a href="%s?page=ucp">кабинет</a>.',
	'CONGRAGULATION'=> 'Поздравляем с успешной регистрацией! Теперь вы можете <a href="%s?page=login">войти на сайт</a>',
	'ERROR'			=> 'Ошибка!',
	'RUN_LOGIN'		=> 'Открыть страницу авторизации',
	'RUN_REGISTER'	=> 'Открыть страницу регистрации',
	'INDEX'			=> 'Главная страница',
	'INDEX_INFO'	=> 'Информация',
];